<?require_once($_SERVER['DOCUMENT_ROOT'].'/header.php') ?>

    <!-- Заголовок и контент -->
    <div class="content_price">
        <div class="container">
            <div class="row">
                <div class="name_price">Хочешь работать в Level<span class="UP">UP</span>?</div>
                <span class="cherta_ind hidden-xs"></span>
            </div>
        </div>





        <!-- Контент -->
        <div class="container">
            <div class="row">
                <p id="bold-h">В нам дружный коллектив мы ищем ответственных и целеустремленных людей!</p>
                <p id="bold-h">Инструктор батутной зоны. Экстремал</p>
                <p id="regular-p">Юноши и девушки от 18 лет, гражданство РФ.<br>
                    Не ниже КМС и/или наличие разрядов по направлениям: фристайл, горные лыжи,сноуборд, вейкбординг, кайтинг и т.п.<br>
                    Дежурство на батутной зоне, проведение разминок, персональных и групповых тренировок.<br>
                    График работы индивидуальный.</p>

                <p id="bold-h">Аниматор</p>
                <p id="regular-p">Юноши и девушки с начальным опытом работы с детьми, вожатые, снегурочки, а так же желающие научиться самой позитивной профессии – аниматор в лучшем батутном центре LevelUP!<br>
                    График работы гибкий, преимущественно в выходные дни, идеально подходит для студентов дневного обучения.</p>
            </div>
        </div>



        <br><br>

        <div class="container">
            <div class="row">
                <div class="name_price"><a name="parthers"></a>Давайте сотрудничать!</div>
                <span class="cherta_ind hidden-xs"></span>
            </div>
        </div>



        <div class="container">
            <div class="row">
                <p id="bold-h">Мы рады сотрудничать с компаниями для совместного продвижения товаров и услуг!</p>
                <p id="bold-h">Рекламно-производственные компании</p>
                <p id="regular-p">Выпуск печатной продукции, штендеров, размещение баннеров. PR-кампании. </p>

                <p id="bold-h">Спортивные комплексы, тур-базы, детские оздоровительные лагеря</p>
                <p id="regular-p">Совместные рекламные мероприятия, PR-кампании.</p>

                <p id="bold-h">Магазины спорт-товаров и спорт-питания</p>
                <p id="regular-p">Совместные рекламные мероприятия, PR-кампании.</p>
            </div>
        </div>
    </div>

    <br><br>
<?require_once($_SERVER['DOCUMENT_ROOT'].'/footer.php') ?>